{
  "resources": "Resources",
  "education": "Education",
  "works": "Works",
  "news": "News",
  "welcomeToProgetto": "Welcome To Progetto",
  "progettoMainInfo": "your source of inspiration and opportunity in the world of design. We are a proud home for young designers from Kazakhstan and around the world, where creativity and innovation come together.",
  "advertisementTitle": "Whatever comes to mind, we've got it all covered ",
  "advertisemenetContent": "With premium quality materials, intuitive design tools and innovative artificial intelligence capabilities, everything is at your fingertips for your project.",
  "1000Resources":"Over 1000+ free resources",
  "1000ResourcesInfo":"On our website, you will find an extensive range of free resources designed to make your projects a reality. Our goal is to provide you with easy access to high quality tools and materials.",
  "1000Works":"Over 1000+ works for inspiration",
  "1000WorksInfo":"We have many works on display that can serve as your source of inspiration. The variety and quality of our projects will provide you with ideas and creative solutions to continue your design journey with us",
  "Join":"Join us",
  "JoinInfo":"and become part of our design family",
  "JoinButton":"JOIN US",
  "JoinContent":"Join us and create together with us a design community in Kazakhstan, where creativity is great and where the possibilities are endless. Let's inspire each other and build the future of design together.",
  "Creatersinfo":"CREATED BY GROUP IT1CCO-2113",
  "ShowMore":"Show more",
  "50Chanels": "Top 50 Channels and Useful Resources for Designers!",
  "50ChanelsInfo": "Hello, design enthusiasts! If you are looking for inspiration, knowledge and unique ideas, this page is for you. The world of design is rich in diversity and creativity. We've put together a selection of the best Channels and useful resources to help you discover your talent and become even better!",
  "WelcomeToWorks": "Welcome to the Works section of our project ",
  "WelcomeToWorksInfo": "Welcome to the 'Works' section - a living chronicle of our creative alliance! Here you will discover inspiring and successful projects created by our community. The designs we develop don't just meet standards - they set them.",
  "WelcomeToWorksTitle": "Over 100+ finished works created together with our subscribers",
  "UploadWorks": "Develop your creativity with Progetto! 🚀",
  "UploadWorksInfo": "We are always ready to be inspired by your talent! If you have unique work that you would like to share with our creative community, send it to our email myrzabay@gmail.com. We respect your individuality and hard work, and we are ready to support your best work.",
  "UploadWorksButton": "Send your work",
  "createAccount": "Create an account",
  "loginAccount": "Login to your account",
  "email": "E-MAIL",
  "phone": "PHONE NUMBER",
  "firstName": "FIRST NAME",
  "lastName": "LAST NAME",
  "password": "PASSWORD",
  "type": "TYPE OF AUTHORISATION",
  "haveAccount": "Do you have an account?",
  "haveNotAccount": "You don't have an account?",
  "sign_up": "SIGN UP",
  "sign_in": "SIGN IN",
  "admin": "ADMIN",
  "designer": "DESIGNER",
  "enterPhone": "ENTER PHONE NUMBER",
  "enterPassword": "ENTER PASSWORD"

}