{
  "resources": "Ресурсы",
  "education": "Образование",
  "works": "Работы",
  "news": "Новости",
  "welcomeToProgetto": "Добро пожаловать в Progetto",
  "progettoMainInfo": "ваш источник вдохновения и возможностей в мире дизайна. Мы - гордый дом для молодых дизайнеров из Казахстана и всего мира, где творчество и инновации соединяются.",
  "advertisementTitle": "Что бы ни пришло вам в голову, у нас есть все в ",
  "advertisemenetContent": "Здесь собраны все необходимые материалы высшего качества, интуитивно понятные инструменты дизайна и инновационные возможности искусственного интеллекта - все под рукой для вашего проекта.",
  "1000Resources":"Более 1000+ бесплатных ресурсов",
  "1000ResourcesInfo":"На нашем сайте вы обнаружите обширный ассортимент бесплатных ресурсов, предназначенных для воплощения ваших проектов в реальность. Наша цель - предоставить вам легкий доступ квысококачественным инструментам и материалам.",
  "1000Works":"Более 1000+ работ для вдохновния",
  "1000WorksInfo":"У нас представлено много работ, которые могут послужить вашим источником вдохновения. Разнообразие и качество наших проектов обеспечат вам идеи и креативные решения, чтобы вы могли продолжать свой дизайнерский путь с нами",
  "Join":"Присоединяйтесь",
  "JoinInfo":"к нам и станьте частью нашей дизайн-семьи",
  "JoinButton":"ПРИСОЕДИНИТЬСЯ К НАМ",
  "JoinContent":"Присоединяйтесь к нам и создайте вместе с нами дизайн-комьюнити в Казахстане, где творчество здорово и где возможности безграничны. Давайте вдохновлять друг друга и строить будущее дизайнавместе.",
  "Creatersinfo":"РАЗРАБОТАНО ГРУППОЙ IT1CCO-2113",
  "ShowMore":"Показать еще",
  "50Chanels": "Топ 50 каналов и Полезных Ресурсов для Дизайнеров!",
  "50ChanelsInfo": "Привет, увлеченные дизайном! Если вы ищете вдохновение, знания и уникальные идеи, то эта страница для вас. Мир дизайна богат разнообразием и креативом. Мы подготовили для вас подборку лучших Каналов и полезных ресурсов, которые помогут вам раскрыть свой талант и стать еще лучше!",
  "WelcomeToWorks": "Добро пожаловать в раздел Работы нашего проекта ",
  "WelcomeToWorksInfo": "Добро пожаловать в раздел 'Работы' - живой хроники нашего творческого союза! Здесь вы обнаружите вдохновляющие и успешные проекты, созданные нашим сообществом. Дизайн, который мы разрабатываем, не просто соответствует стандартам – он задает их.",
  "WelcomeToWorksTitle": "Более 100+ готовых работ созданные вмести с нашими подписчиками",
  "UploadWorks": "Развивайте Творчество Вместе с Progetto! 🚀",
  "UploadWorksInfo": "Мы всегда готовы вдохновляться вашим талантом! Если у вас есть уникальные работы, которыми вы хотели бы поделиться с нашим творческим сообществом, отправляйте их на нашу почту myrzabay@gmail.com. Мы уважаем вашу индивидуальность и труд, и готовы поддержать ваши лучшие работы.",
  "UploadWorksButton": "Отправить свою работу"
  

}
